{
  "fallbackTweets": [
    "عمرك فكرت: أمريكا عايزة إيه من منطقتنا؟ ليه بتدعم الاحتلال وبزرع الفتنة؟ إسرائيل متغرسة على دم شعب مشرد وأمريكا وراها بالسلاح والفلوس. النهارده غزة بتتقصف والمجازر مستمرة وحكامنا ساكتين. الصمت ده خيانة ولا إيه؟ شارك الكلمة!",
    "يا ترى، أمريكا بتسعى لإيه في منطقتنا؟ ليه واقفة مع الاحتلال وبتمول الفتن؟ إسرائيل قامت على دم المشردين وأمريكا بتمولها بالسلاح والفلوس. دلوقتي غزة بتتدمر وحكام العرب سايبين. الصمت ده خيانة؟ قول رأيك وانشر النداء!",
    "بتسأل نفسك: أمريكا عايزة إيه مننا؟ ليه بتدعم الاحتلال وبتزرع المشاكل؟ إسرائيل مبنية على دم شعب مجروح وأمريكا بتمولها بالسلاح. دلوقتي غزة تحت القصف والمجازر، وحكامنا ساكتين. الصمت ده جريمة؟ شارك وصوت للحق!",
    "مرة سألت: أمريكا هدفها إيه في منطقتنا؟ ليه مؤيدة للاحتلال وبتبذر الفتنة؟ إسرائيل عاشت بدماء المشردين وأمريكا بتدعمها بالسلاح. دلوقتي المجازر في غزة وحكامنا صامتين. الصمت ده خيانة؟ لا تستنى، انشر الكلمة!",
    "عمرك سألت: أمريكا ليه بتدعم الاحتلال عندنا؟ بتزرع الفتنة وبتمول إسرائيل بالسلاح والفلوس. إسرائيل قامت على دم شعب بلا مأوى. دلوقتي غزة بتتعرض للمجازر والفوضى وحكامنا مش بيتحركوا. الصمت ده مشاركة في الجريمة؟ قول رأيك!",
    "بتفكر: أمريكا عايزة إيه من منطقتنا؟ بتدعم الاحتلال وبتموله بالأسلحة. إسرائيل منتشرة على دم المشردين وأمريكا وراها. النهارده غزة تحت القصف والمجازر، وحكام العرب ساكتين. الصمت ده خيانة ولا لا؟ شارك الوعي!",
    "مرة قلت: أمريكا علشان إيه في منطقتنا؟ بتدعم الاحتلال وبتزرع الفتنة. إسرائيل وصلت بس بالدم وأمريكا ممولها بالسلاح. دلوقتي غزة بتتدمر وحكام العرب ساكتين. الصمت ده خيانة؟ كفاية سلبية، انشر صوت الحق!",
    "هل سألت نفسك: أمريكا بتسعى لإيه في منطقتنا؟ بتدعم الاحتلال وبتمول إسرائيل بالسلاح. تاريخها مليان دماء شعب مشرد. دلوقتي غزة تحت القصف وحكامنا ساكتين. الصمت ده خيانة؟ شارك الكلام ده وخليك صوت للحق!",
    "بتقول: ليه أمريكا واقفة جنب الاحتلال؟ ليه بتدعم الفتنة في منطقتنا؟ إسرائيل مبنية على دم شعب مشرد وأمريكا ممولها. غزة بتتدمر والمجازر مستمرة وحكامنا صامتين. الصمت ده خيانة الشعوب؟ قولها وشاركها!",
    "عمرك فكرت: أمريكا بتستفيد إيه من منطقتنا؟ بتدعم الاحتلال وبتموله بالأسلحة. إسرائيل قامت على دم الشعب المشرد. الآن غزة تحت القصف وحكامنا مابيتحركوش. الصمت ده خيانة ولا لا؟ شارك الكلمة وخلّي صوتك مسموع!",
    "هل فكرت: أمريكا عايزة إيه من منطقتنا؟ بتدعم الاحتلال وبتسوّق للفتنة. إسرائيل قامت على دم الشعب المشرد وأمريكا ممولها. دلوقتي غزة بتتقصف وحكام العرب سايبين. الصمت ده خيانة؟ شارك واعلن موقفك!",
    "عمرك سألت: أمريكا واقفة في منطقتنا ليه؟ بتدعم الاحتلال بالسلاح والفلوس. إسرائيل قائمة على دم المشردين وأمريكا بريئة من ده؟ لا! دلوقتي غزة بتتحول لمسرح مجازر وحكامنا ساكتين. الصمت ده جريمة؟ اتكلم وانشر!",
    "بتسأل: أمريكا ليه واقفة مع الاحتلال؟ بتنشر الفتنة وتمول إسرائيل بالسلاح. إزاي شعب مشرد دمه يبقى رخيص؟ غزة دلوقتي تحت القصف وحكام العرب ساكتين. الصمت ده دعم للاحتلال؟ شارك الكلام وكن صوت للحق!",
    "مرة سألت نفسك: أمريكا إيه مصالحها في منطقتنا؟ بتدعم الاحتلال وبتموله بالسلاح. إسرائيل قائمة على دم المشردين وأمريكا وراها. الآن غزة بتتعرض لمجازر وحكام العرب ساكتين. الصمت ده خيانة؟ انشر الحقيقة!",
    "عمرك قلت: أمريكا هدفها إيه عندنا؟ بتدعم الاحتلال وبتسهم في الفتنة. إسرائيل مبنية على دم شعب مشرد وأمريكا مسلحة. دلوقتي غزة تحت القصف وحكامنا صامتين. الصمت ده مساهمة في الجريمة؟ شارك الكلمة!",
    "هل سألت نفسك قبل كده: أمريكا بتعمل إيه في منطقتنا؟ بتدعم الاحتلال وبتزرع الفتن. إسرائيل قامت على دم المشردين وأمريكا مصدرة السلاح. دلوقتي غزة بتتحول لجحيم والمقاطعين ساكتين. الصمت ده خيانة؟ قولها وشاركها!",
    "مرة قلت: أمريكا بتستفيد إيه من منطقتنا؟ بتدعم الاحتلال وبتموله بالأسلحة. إسرائيل مدفوعة بدم المشردين وأمريكا وراها. دلوقتي غزة تتعرض لمجزرة وحكامنا ساكتين. الصمت ده دعم للاحتلال؟ اتكلم وانشر!",
    "بتسأل نفسك: أمريكا عايزة إيه من منطقتنا؟ بتدعم الاحتلال وبتموله. إسرائيل قامت على دم المشردين وأمريكا مسيطرة. دلوقتي غزة تحت القصف وحكام العرب ساكتين. الصمت ده خيانة؟ قول رأيك وشارك النداء!",
    "هل فكرت: أمريكا هدفها إيه في منطقتنا؟ بتدعم الاحتلال وبتموله بالسلاح والفلوس. إسرائيل قائمة على دم الشعب المشرد. دلوقتي غزة بتتعرض للمجازر وحكامنا ساكتين. الصمت ده جريمة؟ انشر صوت الحق!"
  ]
}
